[
    {
        "id": "1",
        "title": "আমদানির ঘোষণাতেই হু হু করে কমছে পেঁয়াজের দাম",
        "description": "পেঁয়াজ আমদানির ঘোষণা আসতেই বাংলাদেশের পাইকারি বাজারে মসলা জাতীয় এই পণ্যটির দাম কমতে শুরু করেছে। সরকারি সিদ্ধান্ত অনুযায়ী সোমবার থেকে পেঁয়াজ আমদানি শুরু হওয়ার কথা। রবিবার এক সংবাদ বিজ্ঞপ্তিতে এই তথ্য জানায় কৃষি মন্ত্রণালয়। এ ব্যাপারে সম্প্রতি কৃষিমন্ত্রী আবদুর রাজ্জাক সাংবাদিকদের জানিয়েছিলেন, পেঁয়াজের কেজি ৪৫ টাকার বেশি হওয়া উচিত না। কিন্তু বাজারে দাম বেড়ে যাওয়ায় পেঁয়াজ আমদানির সিদ্ধান্ত নেয়া হয়েছে। এতে কেজি প্রতি দাম ৪৫ টাকার নিচে চলে আসবে বলে তিনি আশা করছেন। কিন্তু আমদানিকৃত পেঁয়াজ বাজারে ঢোকার আগেই চট্টগ্রামের সবচেয়ে বড় ভোগ্য পণ্যের বাজার খাতুনগঞ্জে প্রতি কেজি পেঁয়াজের দাম এক রাতে ৩০ টাকা কমে গিয়েছে। খাতুনগঞ্জ আড়তদার ব্যবসায়ী সমিতির তথ্য মতে, রবিবার সন্ধ্যা ছয়টা পর্যন্ত এই পাইকারি বাজারে পেঁয়াজের দাম কেজি প্রতি ৯০ টাকা বিক্রি হলেও সন্ধ্যা পর পরই দাম কেজি প্রতি ৮০ টাকায় নেমে আসে। আবার আজ সকালে দাম আরও কমে কেজি প্রতি ৬০ টাকা দরে বিক্রি হচ্ছে। আমদানি করা পেঁয়াজ বাজারে ঢুকতে শুরু করলে দাম আরও ২০ টাকার মতো কমবে বলে জানিয়েছেন খাতুনগঞ্জ আড়তদার ব্যবসায়ী সমিতির সভাপতি আবুল কাশেম। বিবিসি বাংলাকে তিনি বলেন, “টিভিতে আমদানির ঘোষণা দিতেই বাজার নিম্নমুখী হয়ে গিয়েছে। অথচ আমদানির কোন পেঁয়াজ এখনও বাজারে ঢুকেই নাই।” সাম্প্রতিক মাসগুলোয় পেঁয়াজের বাজারে অস্থিরতা দেখা দেয়। যে পেঁয়াজ মার্চ মাসে খুচরা বাজারে কেজি প্রতি ৩০ থেকে ৪০ টাকায় বিক্রি হয়েছিল। সেটি পরের মাসেই এক ধাক্কায় দ্বিগুণ হয়ে যায়। কয়েক ধাপে দাম বেড়ে বর্তমানে খুচরা বাজারে ৯০ থেকে ১১০ টাকা কেজি দরে পেঁয়াজ বিক্রি হতে দেখা গিয়েছে।  সাধারণত পাইকারি বাজারে ৯০ টাকায় পেঁয়াজ বিক্রি হলে তা খুচরায় ১০০ টাকা ছাড়িয়ে যায়। গত দুই বছর পেঁয়াজ চাষে লোকসানের কারণে কৃষকরা কম উৎপাদন করেছে, এজন্য বাজারেও সরবরাহ কম বলে এখনো কোন কোন বিক্রেতা দাবি করছেন।",
        "image_url": "https://ichef.bbci.co.uk/news/800/cpsprodpb/50b5/live/2cc15090-038e-11ee-aa08-4727df20b680.jpg"
    },
    {
        "id": "2",
        "title": "বর্ষায় আকাশে মেঘের দেখা নেই, গরমে পুড়ছে ফসলের মাঠ - বৃষ্টি হবে কবে?",
        "description": "রাজবাড়ী জেলার কৃষক হারুন-উর রশীদ আমন ধানের জন্য বীজতলা করেছিলেন। ক্ষেতে বোনার জন্য উপযোগী হয়ে উঠেছে সেসব চারা। কিন্তু বৃষ্টি না হওয়ায় তিনি বীজ বুনতে পারছেন না। ‘’প্রতি বছর এই সময় বৃষ্টি হয় বলে এখন সেচের কোন ব্যবস্থা রাখা হয়নি। আমরা ধরে নিছি, বৃষ্টি হবে, চারা লাগালে আর পানির সমস্যা হবে না। কিন্তু পানি না পেয়ে ক্ষেতের মাটি শুকনা হয়ে গেছে। চারাগুলোও বড় হয়ে যাচ্ছে। আর কদিন গেলে সেগুলো আর লাগাতেও পারবো না,’’ তিনি বলছিলেন। বাড়ির পাশে একটি উঁচু জমিতে মেহগনির বাগান করবেন বলে একটি নার্সারিতে চারার জন্য বায়না বা অগ্রিম টাকাও জমা করে এসেছিলেন। কিন্তু বৃষ্টি না হওয়া পর্যন্ত তিনি সেগুলোও লাগাতে পারছেন না। মি. হোসেনের মতো সমস্যায় পড়েছেন বাংলাদেশের অনেক কৃষক। পুরো বর্ষা মৌসুমে হাতে গোনা কয়েকদিন মাত্র বৃষ্টি হওয়ার পর আর মেঘের দেখা নেই। বৃষ্টির অভাবে একদিকে আমনের মৌসুমে আকাশের দিকে তাকিয়ে আছেন কৃষকরা, অন্যদিকে ক্ষেতে থাকা সবজির ফসলও কমে গেছে। অগাস্ট মাসের আগে আপাতত বৃষ্টির আর সম্ভাবনা দেখা যাচ্ছে না।",
        "image_url": "https://ichef.bbci.co.uk/news/800/cpsprodpb/0f96/live/7a393900-2b07-11ee-b1d7-8fdc93c2782e.jpg"
    },
    {
        "id": "4",
        "title": "Third Blog Post",
        "description": "কক্সবাজার সদর উপজেলার ঝিলংজা ইউনিয়নের দরগাহ পাড়ার কৃষক সেলিম উদ্দিন (৫৪)। তিনি প্রথমবারের মতো ‘ব্ল্যাক বেবি’ জাতের তরমুজ চাষ করে সাফল্য পেয়েছেন। চলতি মৌসুমে ২৪ আগস্ট পর্যন্ত তিনি ১ লাখ ১২ হাজার টাকার তরমুজ বিক্রি করেছেন। খেতে এখনো ২০ থেকে ৩০ হাজার টাকার তরমুজ আছে। এসব তরমুজ চাষ করতে তাঁর খরচ হয়েছিল প্রায় ৫৫ হাজার টাকা। শীতকাল ছাড়া বছরের যে কোনো সময় দুই থেকে তিনবার এই তরমুজ চাষ করা যায়। গত মে মাসের প্রথম সপ্তাহে ভয় ও শঙ্কা নিয়ে প্রথমবারের মতো নিজের ৩৩ শতক জমিতে ‘ব্ল্যাক বেবি’ জাতের তরমুজের বীজ বপণ করেন কৃষক সেলিম উদ্দিন। সমন্বিত কৃষি ইউনিট পল্লী-কর্ম সহায়ক ফাউন্ডেশনের (পিকেএসএফ) সহযোগিতায় এবং কৃষি উন্নয়ন বিভাগের ইন্টিগ্রেটেড ডেভেলপমেন্ট ফাউন্ডেশনের (আইডিএফ) কর্মকর্তাদের পরামর্শে দুই মাসের মাথায় তিনি তরমুজের ভালো ফলন পেয়েছেন। ২৪ আগস্ট দুপুরে দরগাহ পাড়ায় তরমুজ খেতে গিয়ে কৃষক সেলিম উদ্দিনকে তরমুজ বিক্রি করতে দেখা যায়। প্রতি কেজি ৫০-৬০ টাকা দরে তিনি তরমুজ বিক্রি করছিলেন। একেকটি তরমুজের ওজন ২ থেকে ৩ কেজি। কক্সবাজার শহরের বাজারঘাটা, লালদিঘির পাড়, থানা রোড এলাকার ফলের দোকানগুলোতে এসব তরমুজ বিক্রি হয় প্রতি কেজি ৮০-৯০ টাকা। তরমুজ চাষি সেলিম উদ্দিন বলেন, আগে তিনি সবজির চাষ করতেন। বাজারে বিদেশি জাতের ‘ব্ল্যাক বেবি’ তরমুজ চড়া দামে বিক্রি হতে দেখে তাঁর আগ্রহ বাড়ে। তিনি বেসরকারি সংস্থা আইডিএসএফের সহযোগিতায় প্রথমবারের মতো এই তরমুজ চাষ করে লাভবান হয়েছেন।",
        "image_url": "https://images.prothomalo.com/prothomalo-bangla%2F2023-08%2F73f9c3a1-4f61-4f1a-8f24-3633b701a662%2FCoxs_Bazar_DH0497_20230827_Blac_Beby_1.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0"
    },
    {
        "id": "5",
        "title": "কনট্রাক্ট ফার্মিংয়ে সাফল্য-১ দায় কোম্পানির, আয় খামারির",
        "description": "খামার যাঁর, আয় তাঁর, ব্যয়-দায় সব কোম্পানির—এমনই নির্ভাবনায় দেশের প্রায় সব জেলা-উপজেলায় গড়ে উঠছে চুক্তিভিত্তিক মুরগির খামার। দূরদূরান্তের চাকরি ছেড়ে বা পুরোনো পেশার অনিশ্চয়তা কাটাতে বিভিন্ন বয়সের নারী-পুরুষ স্ব-উত্সাহে নতুন নতুন খামার করছেন। অতীতে ডিলারের সঙ্গে কিংবা নিজ খরচে খামার করে যাঁরা নানান বাস্তবতায় সব হারিয়েছেন, তাঁদের অনেকেই দেশীয় কোম্পানির সঙ্গে কনট্রাক্ট ফার্মিং করে নিশ্চিত আয়ের পথে যুক্ত হয়েছেন। মাঠপর্যায়ে এমন বাস্তবতার চমকপ্রদ চিত্র দেখা গেছে রাজশাহী জেলার বিভিন্ন উপজেলায়। রাজশাহীর বিভিন্ন এলাকার ভিন্ন ভিন্ন পেশার মানুষের সঙ্গে কথা বলে জানা গেছে, প্রথাগত কৃষিপণ্য আর ঐতিহ্যগত আম উত্পাদনের ওপর নির্ভরশীল রাজশাহীর জনগোষ্ঠীর জীবন-জীবিকায় নতুন মাত্রা যুক্ত করেছে চুক্তিভিত্তিক মুরগির খামার। আর এ ক্ষেত্রে খামারিদের কাছে অন্যতম আস্থার প্রতীক হয়ে উঠেছে দেশীয় প্রতিষ্ঠান কাজী ফার্মস। খামারিদের মতে, মুরগির খামারের অতীতের সব ধ্যান-ধারণা বদলে দিয়েছে কোম্পানিটি। খামার স্থাপন থেকে শুরু করে মুরগি বিক্রি এবং খামারির ব্যাংক অ্যাকাউন্টে নিশ্চিত আয় পৌঁছানো পর্যন্ত প্রতিটি পর্যায়ে দক্ষতার সঙ্গে কাজী ফার্মসের চৌকস কর্মীরা সম্পৃক্ত থাকছেন। ফলে নির্দেশনা মেনে খামার পরিচালনা ব্যতিরেকে আর কোনো দায়-দায়িত্ব নেই খামারির। লাগছে না কোনো বিনিয়োগ, থাকছে না কোনো ঝুঁকিও। সরেজমিন খামার ঘুরে কথা হলো গোদাগাড়ি হরিপুরের চকেরমাঠ গ্রামের খামারি মো. মোমিনের সঙ্গে। দিগন্তজোড়া খোলা মাঠের মাঝে পরিকল্পিতভাবে গড়ে তোলা খামারের সামনে দাঁড়িয়ে তিনি জানালেন, দুই দশকেরও বেশি সময় ধরে মুরগির খামার করার তিক্ত-মধুর অভিজ্ঞতা। ‘ডিলারদের সঙ্গে মুরগির খামার করে কখনো কিঞ্চিৎ লাভ হলেও লোকসানের পাল্লা এত ভারী ছিল, যা মেটাতে দুই দফায় দুই ডিলারকে ভিটাসহ খামার লিখে দিতে হয়েছে,’ বললেন মোমিন। অতীতের তিক্ততা ভুলে কলেজপড়ুয়া ছেলেকে সঙ্গে নিয়ে নতুন করে কাজী ফার্মসের সঙ্গে খামারের অভিজ্ঞতা বর্ণনা করতে গিয়ে তামান্না ইয়াসমিন ব্রয়লার ফার্মের স্বত্বাধিকারী মোমিন বলেন, ‘কাজীর সঙ্গে ২ হাজার ৫০০ মুরগির চারটি ব্যাচ শেষ হয়েছে। গড়ে প্রতিটি ব্যাচে ৭০ হাজার টাকা করে আয় করেছেন।’ তবে এক ব্যাচে ৯০ হাজার টাকা আয়ের তথ্য জানিয়ে উচ্ছ্বাসের সঙ্গে মোমিন বলেন, ‘এখন খামার করতে আমার কোনো চিন্তা নেই। সব দায়-দায়িত্ব কাজী ফার্মসের সংশ্লিষ্টরা কাঁধে তুলে নিচ্ছেন। আমার চেষ্টা শুধু নির্দিষ্ট সময়ে নির্ধারিত পরিমাণ খাবার দিয়ে বেশি ওজনের মুরগি উত্পাদন। চুক্তি অনুযায়ী ওজন যত বেশি, আমার আয় হবে তত বেশি।’ ",
        "image_url": "https://images.prothomalo.com/prothomalo-bangla%2F2023-08%2F0ebbd295-601a-42d2-b93a-3700c1e4561c%2FContactFirming.jpeg?auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0"
    },
    {
        "id": "6",
        "title": "নিষিদ্ধ বালাইনাশক কার্বোফুরান অক্টোবর পর্যন্ত ব্যবহারের অনুমতি",
        "description": "কার্বোফুরান নামের বালাইনাশকটি মানুষ তো বটেই, বেশির ভাগ প্রাণীর জন্যই মারাত্মক ক্ষতিকর। সেই ২০১৬ সালে জাতিসংঘ এটি নিষিদ্ধ করতে সদস্যরাষ্ট্রগুলোর প্রতি আহ্বান জানায়। এরপর এখন পর্যন্ত বিশ্বের ৮৭টি দেশ বালাইনাশকটি নিষিদ্ধ করেছে। গত জানুয়ারিতে ৮৮তম দেশ হিসেবে বাংলাদেশ এটি নিষিদ্ধ করে। রাষ্ট্রপতির আদেশ অনুযায়ী, গত জুন থেকে এটি আর ব্যবহার না করার সিদ্ধান্ত হয়েছিল। কিন্তু গত ৩১ জুলাই সরকারের বালাইনাশকবিষয়ক জাতীয় কারিগরি কমিটির (পিটাক) সভায় আগামী ৩০ অক্টোবর পর্যন্ত কার্বোফুরান ব্যবহারের অনুমতি দেওয়া হয়েছে। কার্বোফুরান মারাত্মক ক্ষতিকর বালাইনাশক হওয়ার কারণেই এটি নিষিদ্ধ করা হয়েছে। রয়ে যাওয়া বালাইনাশক দ্রুত শেষ করা এবং আমন ও বোরো মৌসুমে যাতে পোকামাকড়ের কারণে খাদ্য উৎপাদন না কমে, সে কথা বিবেচনা করে তিন মাস সময় বাড়ানো হয়েছে। বাংলাদেশ কীটতত্ত্ব সমিতির সাধারণ সম্পাদক অধ্যাপক রুহুল আমীন পিটাকের সভায় কার্বোফুরানকে মারাত্মক ক্ষতিকর বা এক্সট্রিমলি হ্যাজার্ডাস বালাইনাশক হিসেবে চিহ্নিত করা হয়। কিন্তু দেশের বালাইনাশক কোম্পানিগুলোর কাছে এখনো ৩ হাজার ২৮৫ টন কার্বোফুরান ও এর ৪৮ টন কাঁচামাল রয়ে গেছে। কোম্পানিগুলোর কাছে রয়ে যাওয়া কার্বোফুরান নষ্ট করার কোনো ব্যবস্থা দেশে নেই বলে জানানো হয়। এই পরিস্থিতিতে আগামী আমন মৌসুমে ওই অবশিষ্ট কার্বোফুরানগুলো শেষ করার ব্যাপারে সুপারিশ করা হয়। সভায় কৃষি সম্প্রসারণ অধিদপ্তরের মহাপরিচালক বাদল চন্দ্র বিশ্বাসসহ কয়েকজন তাতে সম্মতি দেন এবং কোনোভাবেই সময় আর বাড়ানো হবে না বলে জানান।",
        "image_url": "https://images.prothomalo.com/prothomalo-bangla%2F2023-08%2Fd2378f1b-5e21-46c9-93ed-42bcf283ad17%2F4.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0"
    }
]