[
    {
        "title": "বাংলাদেশে কি অর্গানিক ফার্মিং সম্ভব?",
        "description": "জৈব কৃষি একটি পরিবেশমুক্ত এবং আর্থিকভাবে সাক্ষাৎ ফসল উৎপাদনের একটি উপযুক্ত পদ্ধতি। এর জনপ্রিয়তা এবং বিশ্বব্যাপী জৈব খাদ্য বাজার দিন দিন বৃদ্ধি পেয়ে আসছে। বাংলাদেশেও জৈব খাদ্য প্রোডাক্টের জনপ্রিয়তা এবং চাহিদা বৃদ্ধি পেয়, যা বিশ্বব্যাপী চলাচলের বৃদ্ধি প্রতিফলিত করছে। এই ভিডিওতে, আমরা বাংলাদেশে জৈব কৃষির ভবিষ্যৎ সম্পর্কে জানব।",
        "embedUrl": "https://www.youtube.com/embed/Vf_shMr3pbw"
    },
    {
        "title": "বাংলাদেশে কৃষিতে প্রযুক্তির ব্যবহার বৃদ্ধি | বিলিয়ন ডলার বিনিয়োগ",
        "description": "বাংলাদেশের কৃষি খাতা স্বয়ংসাক্ষাত্কার অর্জন করেছে এবং অর্থনীতিতে প্রায় ১২% অবদান রেখেছে। এইসাথে সম্পূর্ণ বাংলাদেশে অনেক কৃষকই এখনও ম্যানুয়াল শ্রম অধীন রয়েছে এবং তাদের পাস প্রযুক্তি, মান উপকরণ, যথাযথ মূল্য, এবং আর্থিক সাহায্যের উপায় অভাব রয়েছে। কৃষি-টেক কোম্পানিগুলি এই চ্যুতি দেওয়ার জন্য উদযাপন করছে এবং কৃষি খাতাকে উন্নত করার জন্য প্রস্তুতি নিয়ে আসছে।",
        "embedUrl": "https://www.youtube.com/embed/QVtKaw1BYP8"
    },
    {
        "title": "বাংলাদেশের মৎস্য শিল্প",
        "description": "বাংলাদেশের মৎস্য খাতা দেশের গৈর-খাদ্য প্রয়োজনীয়তা পূরণে গুরুত্বপূর্ণ ভূমিকা পালন করে, একটি স্থায়ী অংশ হিসেবে মাছ বাঙালি খাবারে। ২০২০-২১ সালে, বাংলাদেশ মৎস্য সম্পদে বিশ্বে তৃতীয় স্থানে ছিল, প্রায় ২০ মিলিয়ন টন মাছ সংগ্রহ করে দেশের জিডিপির ৩.৫৭% অংশ দিয়ে। দেশটি মাছ এবং মাছ-সংক্রিয়ত প্রোডাক্ট থেকে ৫৩৩ মিলিয়ন ডলারের বেশি আয় উপার্জন করে, মোট রেজিস্টার্ড রেজিস্টার্ড আয়ের ১% অংশ গণনাকারী। এই ভিডিওটি বাংলাদেশের জীবন্ত মৎস্য শিল্প উজ্জীবন করার দৃষ্টিভঙ্গি।",
        "embedUrl": "https://www.youtube.com/embed/JfHR29OKsdA"
    },
    {
        "title": "বৈজ্ঞানিক প্রযুক্তিতে করে চাষ সুখে থাকবেন বারোমাস",
        "description": "Description for Video 2",
        "embedUrl": "https://www.youtube.com/embed/GPu76_kKsKE"
    },
    {
        "title": "ধানের চারা রোপনের সঠিক পদ্ধতি।। আধুনিক পদ্ধতিতে ধান চাষ।",
        "description": "ধানের চারা রোপনের সঠিক পদ্ধতি।। আধুনিক পদ্ধতিতে ধান চাষ।",
        "embedUrl": "https://www.youtube.com/embed/x1by_qtfaC4"
    },
    {
        "title": "গম চাষে আধুনিক পদ্ধতি।। গম চাষ পদ্ধতি।",
        "description": "গম চাষে আধুনিক পদ্ধতি।। গম চাষ পদ্ধতি।",
        "embedUrl": "https://www.youtube.com/embed/uJj-mPnL3c0"
    }
]